{"resonance":26,"gaalis":["myr","patti","phool","seruppala adi","thengede moodu","pannada","Eruma maadu","gootley","Dei","shaata","you are an aman","murkha","ai zhavadiya","olakkede moodu","teri hexa ki","executive chutiya","bkl","thengakola","yeh toh paneer he","This is paneer only bro","mikaccha oru myr","punnakku","tatti aadmi","tatti aurat","you are better than 69","pakki","Thevidiya and Goyyaleth","$*+$&$*$/&$","you bitch","chilla mat chudail","saniyan pudichadhu","Mugdha will bite into your Cadbury!","Appale po saathane","thevidiya","Tera tail light phaad dunga bsdk","pickup point is Thane"],"theris":["myr","thengede moodu","shaddi","poda sunnapli","sam pezha"],"twss":["Nice bot. I like it - Aman","He saw this coming - Mugdha BE17","Making you a part of my workflow - Qayathri","Don't make me launch at midnight lol - Qayathri","Don't make me launch at midnight lol - Qayathri","I wanna spectate 😭 - Sahana Unana","I shouldn't be launching this hard this early in the day - Qayathri","I'm coming - Francis Pranchi","Then we rotate, mix and grind - Mugdha BE17","Mount mugs - Qayathri","Mugdha is yummy paneer - Qayathri","Can I say we launched together - Mugs","Bas kar Ramamurthy - Mugs","Trying too hard now - Mugs","He did once - Mugs","Your launching launched me - Qayathri","Neeche se ya upar se - Mugs","Was expecting Sahana to do this - Mugs","Not upto your standard sir - Sahana Unana","Where is the pant - Mugs","Go for 14-15 yr or 15-16 yr in kid sizes. That usually works for me - Aman","N a e d q - Unnikrishnan P, V","I wish I had seen it when I could - Qayathri","😂😂😂how you come at the perfect time sir - Sahana Unana","No need, you flexible enough - Mugs","Sorry, I'm only in it for your body - Joe Bobs","Only oral - Mugs","FIFO - Unnikrishnan P, V","Twas an accident - Francis Pranchi","First come clean then get dirty - Mugs","I'm in bed till Sunday - Unnikrishnan P, V","I will show you the imp bits - Shruti Sumom","I will show you the imp bits - Shruti Sumom","3.5 it seems - Unnikrishnan P, V","Really? How short - Mugs","Uhhhhh uh uh uhhhhh uh uh uhhhh uhhh uhhh - Unnikrishnan P, V","Why you coming in between - Mugs","OH LAWD I AM COMING FOR SURE - Francis Pranchi","I should not have said that. - Francis Pranchi"," - Francis Pranchi","This comes in the middle - Unnikrishnan P, V","good god, this is a masterpiece - Joe Bobs","When do you reach inside? - Aman","I was looking for a suitable head of yours and then I forgot - Unnikrishnan P, V","V quick 🍫 - Sahana Unana","Should have pulled out in November - Unnikrishnan P, V","Cheesy finisher incoming - Joe Bobs","Cheesy finisher incoming - Joe Bobs","Why are you making me feel glad that you didn't come - Mugs","I will tie you up - Unnikrishnan P, V","Hopefully you'll be done by then - Mugs","Don’t touch that 🥲 - Sahana Unana","Why is there a head and body but no arms or legs - Aman","Stop putting France in uncomfortable positions - Unnikrishnan P, V","Hmmm, I wanna wait one more day 🙈 - Joe Bobs","how to do manage to go up and down while bulk replying - Uma Mech 17","I was always in the middle - Uma Mech 17","Make this a sticker now - Sahana Unana","Surely enough Ds - Manjari Ravuthar","Oh yeah Uma came late - Unnikrishnan P, V"],"toyst":[],"launches":["What can you do right? - Qayathri\nI have a lot of things left to do - Unnikrishnan P, V\n","Lion dates works? - Qayathri\nNo lion dates lioness - Unnikrishnan P, V\n","Send readme doc - Mugs\nOkay you are sending hearme audio - Mugs\n","One of the weirdest dreams I’ve had was a dog turning into a cheetah because we made faces at it. And then it started chasing me. And I outran it by doing parkour on rooftops - Qayathri\nEk tha tiger - Mugs\n","Shruti ate watermelon when she was kid confirmed - Joe Bobs\nShe had tarbooze - Unnikrishnan P, V\ncigarette and alcohol - Unnikrishnan P, V\nwatermelon has tar and booze - Unnikrishnan P, V\n","Unni's bones are hollow - Mugs\nPneumatic bones - Manjari Ravuthar\nSurf Excel new matic - Mugs\n","Guys keep your friends close, but your spoons closer - Unnikrishnan P, V\n","Dildo ek jaan - Francis Pranchi\nWho is the jaan to your dil do @919074529161 - Shruti Sumom\nDildo's battery - Mugs\n","Can you cook joe - Manjari Ravuthar\nNo he uses gas only to light - Shruti Sumom\n","\"I try to unwrap it one piece at a time and it comes out\"\n- Francis - Unnikrishnan P, V\n","god told eve not to pluck things - Qayathri\nBut they didn't give Adamn - Unnikrishnan P, V\n","I will be manager - Shruti Sumom\n","So Francis is so sweet and catholic that if he has sex with you, you get your virginity back - Unnikrishnan P, V\nHmmm Francis should start virginity restoration business - Shruti Sumom\nVRS virginity restoration services 💯 - Manjari Ravuthar\nSlogan: There is no V without me - Francis Pranchi\nThe v could stand for virginity or vagina and it would make sense - Unnikrishnan P, V\nSay oui to V - Francis Pranchi\n","Why do you have 1 msg summary for 300+ msgs - Shreya Nema\nBecause we are horny and all we talk about is NSFW only - Mugs\nYou don't need to be horny to talk about NSFW - Unnikrishnan P, V\nDoes it say hence or therefore? It's an AND statement - Mugs\nMugs goes to the lingerie store and asks for the Boolean Algebra - Unnikrishnan P, V\nBoobean - Mugs\nThat's just 3D geometry - Unnikrishnan P, V\nBoobean algebra works like this\n\n32 A,B,C,D - Mugs\n32D - Shruti Sumom\n","Karjat-is-a-hill-station mindset everywhere - Mugs\nNever gonna live that one down - Shruti Sumom\nYes, you can't technically go down from someplace that's at sea level - Unnikrishnan P, V\n","If you end up liking a stranger following you every night - Unnikrishnan P, V\nIs it stalkhome syndrome - Unnikrishnan P, V\nOh oh oh - Unnikrishnan P, V\nO3 - Qayathri\nOzone - Mugs\nHole - Shruti Sumom\nStop the hornu - Unnikrishnan P, V\nIts horny time - Shruti Sumom\nIts horny time - Shruti Sumom\nIt's 11:40 and time for the horny - Qayathri\nHorny has no time - Unnikrishnan P, V\nHorny ok stop please - Shruti Sumom\nSomeone buy horny a watch - Qayathri\nYou watch your horny - Unnikrishnan P, V\nHorny ok please? - Qayathri\nHorny i blew ~up~ the kids - Francis Pranchi\n","I would have never ever imagined that Uma is all about sex before this trip - Akash Reddy\nWhat a sentence - Unnikrishnan P, V\nTitle of someone's marriage - Francis Pranchi\n","jaa simran jaa - Unnikrishnan P, V\nJEE le sabki zindagi - Mugs\n","@919400945731 today is the day you ask for her/offer your hand in marriage - Mugs\nI always carry a copper wire around so that I can make a ring whenever I want. - Unnikrishnan P, V\nI know you like hand-made rings - Unnikrishnan P, V\n👉🏻👌🏻 - Mugs\n","My club Arsenal has a very important match - Unnikrishnan P, V\nIf we win I'll buy ice creams for everyone who is in insti on 21st - Unnikrishnan P, V\nWhat happened to the match? - Mugs\nAre we getting ice cream on 21? - Mugs\nIt burned - Joe Bobs\nShe unmatched - Francis Pranchi\nThe astrologer said no - Unnikrishnan P, V\nI love this - Mugs\nIkR +inf - Francis Pranchi\nAnd it's so instantaneous - Unnikrishnan P, V\nAnd all funny - Mugs\nNot even one miss, all hits - Mugs\nPerfect Marathi husband - Unnikrishnan P, V\nGod I love this group - Francis Pranchi\nYes sometimes I wonder if it's too good to be true - Unnikrishnan P, V\n+1 - Francis Pranchi\nOf course it is happening inside your head, Harry, but why should that mean that it is not real - Shruti Sumom\n","Mugs understood - Unnikrishnan P, V\nIt's v obvious at this point sir - Mugs\nHeh - Qayathri\nOkay 2 second later I said okay understood and took ss - Qayathri\nYes the typical G3 lag - Mugs\nNice guys come late - Mugs\nWhen Francis comes late, it's called jet lag - Unnikrishnan P, V\n","And wrote a letter saying hi mad - Qayathri\nAlso asked him to draw something in pink and blue - Qayathri\nWho knew Unni would ask me to do the same 12 years later - Qayathri\nI sent you fan mail - Unnikrishnan P, V\nDean sends us AC mail - Unnikrishnan P, V\n"],"tempLaunch":["Dean sends us AC mail - Unnikrishnan P, V","I sent you fan mail - Unnikrishnan P, V","Who knew Unni would ask me to do the same 12 years later - Qayathri","Also asked him to draw something in pink and blue - Qayathri","And wrote a letter saying hi mad - Qayathri"]}